"CFBundleDisplayName" = "الاحتفاظ بنسخة احتياطية والمزامنة من Google";
"Google drawing" = "رسم Google";
"CFBundleName" = "النسخ الاحتياطي والمزامنة";
"Google table" = "جدول من Google";
"Google presentation" = "عرض تقديمي من Google";
"Google spreadsheet" = "جدول بيانات Google";
"Google Drive link" = "رابط إلى Google Drive";
"Google document" = "مستند Google";
"Google form" = "نموذج Google";
